tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "libyaml"
brew "openssl"
brew "python"
brew "ansible"
brew "asciinema"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "cfssl"
brew "composer"
brew "coreutils"
brew "dos2unix"
brew "etcd"
brew "git"
brew "httpie"
brew "jq"
brew "kubernetes-helm"
brew "libksba"
brew "mysql@5.7"
brew "ntfs-3g"
brew "openssl@1.1"
brew "p7zip"
brew "packer"
brew "pkg-config"
brew "putty"
brew "redis"
brew "telnet"
brew "thefuck"
brew "tree"
brew "vagrant-completion"
brew "vault"
brew "watch"
brew "wget"
brew "zsh-syntax-highlighting"
cask "keepingyouawake"
cask "minikube"
cask "mounty"