tap "adoptopenjdk/openjdk"
tap "aquasecurity/trivy"
tap "argoproj/tap"
tap "aws/tap"
tap "dutchcoders/htmlq"
tap "gabrie30/utils"
tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "instrumenta/instrumenta"
tap "lucagrulla/tap"
tap "mike-engel/jwt-cli"
tap "tilt-dev/tap"
tap "weaveworks/tap"
brew "argocd"
brew "sqlite"
brew "python@3.9"
brew "glib"
brew "tcl-tk"
brew "python@3.8"
brew "autojump"
brew "awscli"
brew "python@3.10"
brew "awslogs"
brew "bash"
brew "bash-completion@2"
brew "bitwarden-cli"
brew "cairo"
brew "conftest"
brew "docker-machine-driver-hyperkit"
brew "fx"
brew "fzf"
brew "gdk-pixbuf"
brew "glab"
brew "gnu-getopt"
brew "gnupg"
brew "go"
brew "gobject-introspection"
brew "golangci-lint"
brew "gosec"
brew "grep"
brew "gsettings-desktop-schemas"
brew "harfbuzz"
brew "pango"
brew "gtk+3"
brew "helm"
brew "hey"
brew "htop"
brew "httpie"
brew "istioctl"
brew "jq"
brew "k6"
brew "k9s"
brew "krb5"
brew "kubernetes-cli"
brew "kubectx"
brew "kubeseal"
brew "libpq", link: true
brew "memcached"
brew "minikube"
brew "mysql@5.7"
brew "nmap"
brew "nvm"
brew "pwgen"
brew "ruby-build"
brew "rbenv"
brew "sbcl"
brew "sops"
brew "stern"
brew "telnet"
brew "terragrunt", link: false
brew "tfenv"
brew "tflint"
brew "tgenv"
brew "tilt"
brew "tmux"
brew "velero"
brew "watch"
brew "watchexec"
brew "wget"
brew "wireguard-tools"
brew "yarn"
brew "zenity"
brew "aws/tap/aws-sam-cli"
brew "dutchcoders/htmlq/htmlq"
brew "lucagrulla/tap/cw"
brew "mike-engel/jwt-cli/jwt-cli"
brew "weaveworks/tap/eksctl"
cask "adoptopenjdk8"
cask "android-sdk"
cask "blackhole-2ch"
cask "keepingyouawake"
cask "mounty"
cask "osxfuse"
cask "stats"
